<%@ page language="java" pageEncoding="utf-8"%>
<%@taglib uri="/struts-tags" prefix="s" %>

<%@ include file="Header.jsp"%>



  <div class="container" style="margin-top:10px;">
    <%@ include file="Left.jsp"%>
    <div class="cont_right fr">
      <h4 class=""> <a>邮币鉴定机构</a> <br class="clearfix"/>
      </h4>
      <div class="cont">
      <br/>
        <h3>北京地区</h3>
        <div>
          <p><strong>北京华龙盛世钱币艺术品鉴定有限公司</strong>是于2012年10月在北京注册的 一家以钱币鉴定为主要经营内容的有限责任公司。公司是由北京钱币学会会员、中国收藏家协会钱币收藏委员会副秘书长王春利（【中国金银币目录1791-1949】【中国吉林银元图谱】著作人）出资组建 ，并由多名中国钱币艺术品鉴定专家共同经营的，全国第一家集钱币艺术品收藏、鉴定、礼品收藏业务为一体的专业化钱币鉴定机构。业务范围包括古钱、银锭、金银币、铜币、镍币，尤以清代民国金银币，纸币，现代金银币、一、二、三版人民币的鉴定为特色业务。</p>
          <br/>
          <p><strong>北京乐享众诚文化发展有限公司</strong>早在2010年就开始组建专业的团队进行钱币评级鉴定服务，经过对钱币评级标准经过无数次的验证，确立了目前最准确的评级标准。已实现了对各个品种的中国古代钱币及世界以发行的近现代硬币，进行权威性专业性的评级与鉴定服务，旗下包括钱币评级NPGS，邮票评级CSGS鉴定评级服务。</p>
        </div>
        <br/>
        <div>
          <!--<p><strong>盛世中泉（北京）文化发展有限公司</strong>前身是1998年诞生的盛世公司，通过十几年的发展，已经拥有会员客户达2万多人。盛世中泉（北京）文化发展有限公司于2012年11月进驻国家文化产业园区，成为央视网合作伙伴，拥有独立的收藏品鉴定品牌"上御坊"，并且进一步发展壮大文化产业，公司合作单位有中国银行，中信银行，北京银行，邮储银行，国家邮政局等共500多家央企、国企。</p>
          <br />
          <p><strong>北京隆和文化传播有限公司</strong>是经验丰富的收藏品交易以及服务提供商，主要经营范围涵盖邮票、现代钱币、贵金属币、评级币等收藏品以及提供专业的鉴定评估委托买卖咨询等服务。公司团队由邮票钱币等收藏品业内资深经营者及鉴定专家组成，有一整套收藏品方面完整的经营和推广、服务等方面的成熟解决方案。
            公司秉承"专业、高效、创新、超越"的经营理念，并以"收藏品行业+现代互联网技术相结合" 的方式为广大收藏品爱好者及从业者提供完美的线上线下体验。</p>
          <br />
          <p><strong>北京一品文化传媒有限公司</strong>是一家从事邮票钱币等收藏品的研发以及鉴定服务的专业公司。经营范围包括邮票、钱币（不含文物）等工艺品、收藏品的鉴定评估、仓储托管、委托买卖、咨询等服务。</p>
          <br />-->
          <p><strong>北京仲仪拓普邮票收藏品鉴定有限公司</strong>是全国首家经工商局审核批准、注册的专业进行邮票鉴定服务的公司。仲仪拓普主营邮票收藏品的真伪鉴定、邮票品相等级评估、邮票封装，同时普及推广邮票辨伪知识，提供邮票投资咨询服务。仲仪拓普具有在邮票收藏鉴定领域有着多年实践经验及良好声誉的专家团队，有严格的鉴定工作流程和完善的管理制度，能够确保鉴定评级结果的权威性、客观性与公正性。</p>
        </div>
        <!--br />
        <h3>广州地区</h3>
        <div>
          <p><strong>广州国标钱币收藏品鉴定评估有限公司</strong>是美国CCG(Certified Collectibles Group)集团旗下品牌NGC(Numismatic Guaranty Corporation)的中国总代理，由广东省集币协会于2009年6月1日在广州组建成立，是中国首家经国际认可的钱币鉴定专业机构。</p>
        </div-->
      </div>
    </div>
    <div class="clearfix"></div>
  </div>
</div>
<%@ include file="Bottom.jsp"%>
